[
{
"Name":"John Matt",
"Title":"Head",
"Department":"Sales",
"Bio":"John joined our company 10 years back and he is heading the sales for our company.John comes from a retail business background and he is one of our. John also manages marketing for our company."
},

{
"Name":"Wang Chin",
"Title":" Head",
"Department":"Human Resource",
"Bio":"Wang has vast experience in HR and other retail departments.He is been with us for close to 12 years and he is been one of the key member in developing the organisation in many ways."
},

{
"Name":"Robin Clarke",
"Title":"Director",
"Department":"Operations",
"Bio":"Previously to Gempot Robin was working in Ecommerce business for amazon. He has knowledge in the industry for close to 25 years. He plays a vital role in delivering operation across the globe."

},
{
"Name":"Melissa",
"Title":"President",
"Department":"Marketing",
"Bio":"Melissa is the one of the star performers of our team. Melissa started as a fresher with us but now she has a vast experience close to 13 years in Managing the Sales and Marketing"
},

{
"Name":"Tom Martin",
"Title":"Support Analyst",
"Department":"Sales",
"Bio":"As a venture capitalist and an executive at several start-ups, Mark Gallion has different versions of his bio all over the internet. You can imagine some are more formal than others. But when it comes to his Twitter bio, he carefully phrased his information in a way that helps him connect with his audience -- specifically, through the use of humor."
},

{
"Name":"Lisa Penigton",
"Title":"Employee",
"Department":"IT-Operations",
"Bio":"Starting with a trophy emoji, Miss604 says she's won more than 30 awards for her blogging services. I haven't even looked at her pictures yet and the introduction of her bio has already sucked me in."
},

{
"Name":"Kamal",
"Title":"Analyst",
"Department":"IT",
"Bio":"This New England-based DJ has single-handedly captured the Likes of more than 2,000 people in and beyond Boston, MA. And even if you don't listen to the type of music he produces, it's hard not to listen to his compelling Facebook bio."

},


{
"Name":"Nexus",
"Title":"Employee",
"Department":"Risk Analyst",
"Bio":"Nexus joined our company 10 years back and he is heading the sales for our company.He comes from a retail business background and he is one of our. John also manages marketing for our company."
},


{
"Name":"Thomas",
"Title":"Senior Tester",
"Department":"IT",
"Bio":"Thoma joined our company 15 years back.John comes from a retail business background and he is one of our. he's won more than 30 awards for her blogging services. "
},


{
"Name":"James",
"Title":"Employee",
"Department":"IT",
"Bio":"James is the employee of ClimbHigh Ladders.He is born and bought up in India. He has done PG in Osmania University,Australia."
},

{
"Name":"James",
"Title":"Employee",
"Department":"IT",
"Bio":"James is the employee of ClimbHigh Ladders.He is born and bought up in India. He has done PG in Osmania University,Australia."
},

{
"Name":"Prithvi Dyas",
"Title":"Global Head",
"Department":"IT",
"Bio":"Prithvi is the employee of Gempot.He has master from Engineering and is physicall fit."
},

{
"Name":"Prashanth",
"Title":"Senior Developmer",
"Department":"IT",
"Bio":"Prashanth is the one of best employer in our organisation. He has received numerous awards from all the clients. He liked to be single"
},

{
"Name":"BarathWaj",
"Title":"Senior Analyst",
"Department":"IT",
"Bio":"BarathWaj is the one of best analyst in our organisation. He has received numerous awards from all the clients. He is the one of the shining stars in our organisation"
},

{
"Name":"James  Warder",
"Title":"Senior Accountant",
"Department":"Finance",
"Bio":"Warder is the one of the key stakeholder of our company.He is born and bought up in Canada. He has done his post graduation degree in Lambton College. Currently he spends his leisure time in reading books"
}

]